Repository: magenta-aps/havneafgifter
Catalog: havneafgifter/havneafgifter/locale/*/LC_MESSAGES/django.po
Languages: da

source: Port authority
da: Havnemyndighed

source: Calculate tax
da: Beregn havneafgift

source: Personal info
da: Personoplysninger

source: Permissions
da: Tilladelser

source: Important dates
da: Vigtige datoer

source: This user belongs to
da: Denne bruger tilhører

source: Username or IMO number
da: Brugernavn eller IMO-nummer

source: Password
da: Kodeord

source: IMO-no. or nickname
da: IMO-nr. eller kaldenavn

source: First name
da: Fornavn

source: Last name
da: Efternavn

source: Vessel type
da: Skibets type

source: Vessel name
da: Skibets navn

source: Vessel owner
da: Skibets ejer

source: Vessel captain
da: Skibets kaptajn

source: Gross tonnage
da: Bruttotonnage

source: Nationality
da: Nationalitet

source: No port of call
da: Ingen ankomsthavn

source: Port of call
da: Ankomsthavn

source: Date of departure cannot be before date of arrival
da: Afrejse-datoen kan ikke ligge før ankomst-datoen

source: If reporting port tax, please specify both arrival and departure date
da: Angiv venligst både ankomst- og afgangsdato, når du indrapporterer havneafgifter

source: %(field)s cannot be empty
da: %(field)s må ikke være tom

source: Total number of passengers
da: Samlet antal passagerer

source: The total number of passengers does not match the sum of passengers by each nationality
da: Det samlede antal passagerer stemmer ikke med summen af antal passagerer af hver nationalitet

source: Reason
da: Begrundelse

source: Authority for vessels without port of call
da: Havnemyndighed for skibe uden ankomsthavn

source: Tax Authority
da: Skattestyrelsen

source: An email was sent successfully
da: En email er blevet sendt

source: Error when sending email
da: Fejl under afsendelse af email

source: %(submitter)s has %(date)s reported port taxes, cruise passenger taxes, as well as environmental and maintenance fees in relation to a ship's call at a Greenlandic port. See further details in the attached overview.
da: %(submitter)s har %(date)s indberettet havneafgift, krydstogtpassagerafgift samt miljø- og vedligeholdelsesgebyr i forbindelse med et skibs anløb i en grønlandsk havn. Se yderligere detaljer i vedhæftede oversigt.

source: %(submitter)s has %(date)s reported port taxes due to a ship's call at a Greenlandic port. See further details in the attached overview.
da: %(submitter)s har %(date)s indberettet havneafgift i forbindelse med et skibs anløb i en grønlandsk havn. Se yderligere detaljer i vedhæftede oversigt.

source: Thank you for submitting this form. Your harbour dues form has now been received by the port authority and the Greenlandic Tax Authority.
da: Tak fordi du indsendte denne blanket. Din blanket er nu modtaget af havnemyndigheden og den grønlandske skattestyrelse.

source: Form %(id)s has been submitted for %(name)s and has been sent to the port authorities.
da: Indberetning %(id)s er indsendt for %(name)s og er sendt til havnemyndighederne.

source: An email receipt was successfully sent.
da: Der er sendt en kvittering på email.

source: The port authority in %(town)s has approved your harbor dues form %(id)s. You should expect to receive an invoice from the port authority.
da: Havnemyndigheden i %(town)s har godkendt din indberetning %(id)s i Talippoq. Du kan nu afvente en faktura fra havnemyndigheden.

source: An approval notification has been sent to the form submitter
da: En godkendelses-notifikation er blevet sendt til formularens afsender

source: Approved harbor dues form in Talippoq
da: Godkendt indberetning i Talippoq

source: Harbour dues form %(id)s has been approved
da: Indberetning %(id)s er godkendt

source: An approval receipt was sent to the port authority
da: Der er sendt en kvittering til havnemyndigheden

source: The port authority in %(town)s has rejected your harbor dues form %(id)s. Log on to Talippoq and edit your form as directed by the port authority. If you have any questions concerning the rejection you should contact the local port authority or the Greenlandic Tax Authority at aka-talippoq@nanoq.gl.
da: Havnemyndigheden i %(town)s har afvist din indberetning %(id)s i Talippoq. Log ind på Talippoq og ret din indberetning efter havnemyndighedens anvisninger. Har du spørgsmål angående afvisningen bør du kontakte den lokale havnemyndighed eller Skattestyrelsen på aka-talippoq@nanoq.gl

source: A rejection notification has been sent to the form submitter
da: En afvisningsmeddelelse er blevet sendt til formularens afsender

source: Rejected harbor dues form in Talippoq
da: Afvist indberetning i Talippoq

source: Harbour dues form %(id)s has been rejected
da: Indberetning %(id)s er afvist

source: A rejection receipt was sent to the port authority
da: Der er sendt en kvittering til havnemyndigheden

source: %(submitter)s has %(date)s created a port tax form for you to complete
da: %(submitter)s har %(date)s oprettet en havneafgiftsblanket, som du skal færdiggøre

source: This form was successfully sent to your agent
da: Denne indberetning er nu sendt til din agent

source: You must specify a port authority if a port is specified
da: Angiv venligst en havnemyndighed, hvis en havn er valgt

source: The port specified must belong to the selected port authority
da: Angiv venligst en havn, der administreres af den valgte havnemyndighed

source: Freighter
da: Fragtskib

source: Foreign fishing ship
da: Udenlandsk fiskerbåd

source: Passenger ship
da: Passagerskib

source: Cruise ship
da: Krydstogtskib

source: Other vessel
da: Andet fartøj

source: Australia
da: Australien

source: Austria
da: Østrig

source: Belgium
da: Belgien

source: China
da: Kina

source: Czech Republic
da: Tjekkiet

source: Denmark
da: Danmark

source: France
da: Frankrig

source: Germany
da: Tyskland

source: United Kingdom
da: Storbritannien

source: Greenland
da: Grønland

source: Iceland
da: Island

source: Indonesia
da: Indonesien

source: Italy
da: Italien

source: Malaysia
da: Malaysien

source: Netherlands
da: Nederlandene

source: Norway
da: Norge

source: Poland
da: Polen

source: Russia
da: Rusland

source: South Korea
da: Sydkorea

source: Spain
da: Spanien

source: Sweden
da: Sverige

source: Switzerland
da: Schweiz

source: United States of America
da: USA

source: Other asian country
da: Andet asiatisk land

source: Other European country
da: Andet europæisk land

source: Other
da: Andet land

source: Draft
da: Kladde

source: Awaiting
da: Afventer

source: Approved
da: Godkendt

source: Rejected
da: Afvist

source: Northeast Greenland National Park
da: Nordøstgrønlands nationalpark

source: tax authority
da: skattestyrelse

source: port authority
da: havnemyndighed

source: ship
da: skib

source: Name
da: Navn

source: Email address
da: Email-adresse

source: Port authorities
da: Havnemyndigheder

source: Port authority company name
da: Havnemyndighedens navn

source: Port authority contact email
da: Havnemyndighedens kontakt-email

source: Port name
da: Havnens navn

source: Reason text
da: Begrundelse (tekst)

source: Submitted
da: Indsendt

source: Vessel nationality
da: Skibets nationalitet

source: IMO-no.
da: IMO-nr.

source: Arrival
da: Ankomst

source: Departure
da: Afgang

source: Calculated harbour tax
da: Beregnet havneafgift

source: PDF file
da: PDF-fil

source: Withdrawn from review
da: Indberetning trukket tilbage

source: no port of call
da: Ingen ankomsthavn

source: Number of passengers
da: Antal passagerer

source: Calculated passenger tax
da: Beregnet passagerafgift

source: Calculated disembarkment tax
da: Beregnet ilandsætnings-afgift

source: Number of passengers from nationality
da: Antal passagerer fra nationaliteten

source: Disembarkment site
da: Landingssted

source: Municipality
da: Kommune

source: Other disembarkation outside of populated areas
da: Anden landsætning uden for befolkede områder

source: Start date
da: Startdato

source: End date
da: Slutdato

source: Harbour
da: Havn

source: Vessel gross tonnage (lower)
da: Bruttotonnage (fra)

source: Vessel gross tonnage (upper)
da: Bruttotonnage (til)

source: Tax per gross ton
da: Afgift pr. bruttonton

source: Disembarkment tax rate
da: Ilandsætnings-afgift

source: Bad request (400)
da: Ugyldig forespørgsel (400)

source: Your browser supplied an invalid HTTP request for this URL
da: Din browser foretog en ugyldig HTTP-forespørgsel for denne URL

source: Forbidden (403)
da: Forbudt (403)

source: You do not have permission to view this page
da: Du har ikke de fornødne rettigheder til at se denne side

source: Not Found (404)
da: Ikke fundet (404)

source: The page you requested could not be found
da: Siden, som du forespurgte, kunne ikke findes

source: My forms
da: Mine blanketter

source: Statistics
da: Statistikker

source: Rates
da: Satser

source: Edit master data
da: Redigér stamdata

source: Create new
da: Opret ny

source: Source code
da: Kildekode

source: Contact
da: Kontakt

source: Log out
da: Log ud

source: Approve
da: Godkend

source: Do you want to approve this form?
da: Ønsker du at godkende denne blanket?

source: This will notify the submitter of the form that the form has been accepted.
da: Dette vil informere indsenderen af blanketten om at blanketten er blevet accepteret.

source: Attention
da: Vær opmærksom

source: Please note: you are about to save this form as a draft without sending it to a shipping agent or port authority.
da: Bemærk venligst: du er ved at gemme denne formular som en kladde uden at sende den til en shippingagent eller havnemyndighed.

source: Please select an appropriate shipping agent if you would like to send this form to a shipping agent.
da: Vælgt venligst en passende shippingagent hvis du gerne vil sende denne formular til en shippingagent

source: Save as draft
da: Gem som kladde

source: Please note: You are about to send this form to your shipping agent. You hereby confirm that the form is correct and furthermore give your shipping agent authority to finish the form and forward it the Greenlandic harbour authorities.
da: Bemærk venligst: Du er ved at sende denne formular til din agent. Du bekræfter hermed formularens rigtighed og giver skibets agent fuldmagt til at færdiggøre formularen og sende den videre til de grønlandske havnemyndigheder.

source: I accept - forward to agent
da: Jeg accepterer - send til agent

source: Please note: By clicking "Save master data" you will edit the master data of the ship in Talippoq. You can always edit the master data again, if a necessity should occur.
da: Bemærk venligst: Ved at trykke på "Gem Stamdata" ændrer du i skibets stamdata i Talippoq. Du kan altid ændre i stamdataene igen, såfremt det bliver nødvendigt.

source: Save master data
da: Gem stamdata

source: Please note: when a form is submitted, it can no longer be edited.
da: Bemærk venligst: når en formular er indsendt kan den ikke længere redigeres.

source: When submitted, the form will be sent directly to the relevant port authority. If you prefer sending the form to your shipping agent, use "Save as draft" instead.
da: Når formularen bliver indsendt, bliver den sendt direkte til den relevante havnemyndighed. Hvis du foretrækker at sende formularen til din shippingagent, skal du bruge "Gem som kladde" i stedet.

source: Submit
da: Indsend

source: Close
da: Luk

source: Save
da: Gem

source: Show
da: Vis

source: Reject
da: Afvis

source: Do you want to reject this form?
da: Ønsker du at afvise denne blanket?

source: This will notify the submitter of the form that the form has been rejected. The rejection reason will be shared with the submitter.
da: Dette vil informere indsenderen af blanketten om at blanketten er blevet afvist. Begrundelsen vil blive delt med indsenderen.

source: Withdraw forwarded form
da: Træk indsendt indberetning tilbage

source: Do you want to withdraw this form?
da: Ønsker du at trække denne indberetning tilbage?

source: Withdraw
da: Træk tilbage

source: Harbor dues
da: Havneafgift

source: Form %(form_id)s
da: Blanket %(form_id)s

source: Harbour Dues/Port Tax
da: Havneafgift

source: Cruise Ships: Passenger Tax ("Pax Tax")
da: Krydstogtskibe: passagerafgift

source: Cruise Ships: Environmental and Maintenance Fee
da: Krydstogtskibe: miljø- og vedligeholdelsesafgift

source: Forward to agent
da: Send til agent

source: IMO numbers should be 7 digits
da: IMO-numre skal være på 7 cifre

source: Filters
da: Filtre

source: Search
da: Søg

source: forms
da: blanketter

source: Logged out
da: Logget ud

source: You are now logged out. We recommend that you close this browser tab to remove remaining cookie data
da: Du er nu logget ud. Vi anbefaler, at du lukker dette faneblad for at fjerne tilbageværende cookie-data

source: Log in again
da: Log ind igen

source: Log in
da: Log ind

source: Log in using MitID
da: Log ind med MitID

source: Forgot your password?
da: Glemt dit kodeord?

source: Register vessel to report harbour dues
da: Opret skib for at rapportere havneafgifter

source: Cruise Ships: Port Tax, Passenger Tax ("Pax Tax") and Environmental and Maintenance Fee
da: Krydstogtskibe: havneafgift, passagerafgift ("pax tax"), og miljø- og vedligeholdelsesafgift

source: Harbour Dues
da: Havneafgift

source: Rejected by "%(user)s" on %(date)s
da: Afvist af "%(user)s" den %(date)s

source: Message
da: Besked

source: View PDF
da: Vis PDF

source: Edit
da: Rediger

source: Vessel details
da: Skibs-detaljer

source: Contact person details
da: Kontaktperson-detaljer

source: Tax Rate Details
da: Havneafgiftsdetaljer

source: Passenger tax rate
da: Passagerafgift

source: Clone
da: Kopiér

source: Delete
da: Slet

source: Harbor tax rate list
da: Havneafgiftsliste

source: Edit vessel to report harbour dues
da: Rediger skib for at rapportere havneafgifter

source: Password reset
da: Nulstil kodeord

source: Reset your password
da: Nulstil dit kodeord

source: Forgotten your password? Enter your email address below, and we’ll email instructions for setting a new one.
da: Glemt dit kodeord? Indsæt din email-adresse under og vi vil sende dig instrukser til hvordan man sætter et nyt.

source: Reset my password
da: Nulstil mit kodeord

source: Return to login
da: Tilbage til login

source: Your password has been set. You may go ahead and log in now.
da: Dit kodeord er blevet sat. Du kan nu logge ind.

source: Password reset confirmation
da: Bekræft nulstilning af kodeord

source: Please enter your new password twice so we can verify you typed it in correctly.
da: Indtast venligst dit nye kodeord to gange så vi kan bekræfte at du har indtastet det korrekt.

source: Change my password
da: Skift dit kodeord

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
da: Linket til nulstilning af kodeord er ugyldigt, muligvis fordi det allerede har været brugt. Anmod venligst om en ny nulstilning

source: We’ve emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
da: Vi har sendt dig en email med instruktioner til skifte dit password hvis en konto eksisterer med den email du har indtastet. Du bør modtage dem snart.

source: If you don’t receive an email, please make sure you’ve entered the address you registered with, and check your spam folder.
da: Hvis du ikke modtager en email skal du sørge for at du har indtastet samme adresse som du registrerede dig med, og har checket din spam-mappe.

source: Please sign in using the IMO number as username
da: Log venligst ind med IMO-nummeret som brugernavn

source: No vessel found
da: Intet skib fundet

source: You do not have the required permissions to submit harbor dues forms for review
da: Du har ikke de fornødne rettigheder til at indsende en blanket

source: You do not have the required permissions to withdraw harbor dues forms from review
da: Du har ikke de fornødne rettigheder til at trække en indberetning tilbage

source: You do not have the required permissions to approve harbor dues forms
da: Du har ikke de fornødne rettigheder til at godkende blanketter

source: You do not have the required permissions to reject harbor dues forms
da: Du har ikke de fornødne rettigheder til at afvise blanketter

source: You do not have the required permissions to view statistics
da: Du har ikke de fornødne rettigheder til at se statistik
